[
  {
      "_id": "5d24140f15045e21563b73b7",
      "isActive": true,
      "isModerated": false,
      "createDate": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
      "user": {
          "_id": "5d24140f15045e21563b738f",
          "roles": "5d24140f15045e21563b738c",
          "createData": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
          "username": "admin",
          "password": "$2b$10$i63Q4TOrtVRy1HJUE/c0l.ci8KywlpcOqf0gpAkL5nbOIrJGl.8xq",
          "email": "sobolev@gmail.com",
          "token": "4nW4xWGlh4s4ZjFZmFjT-",
          "__v": 0
      },
      "title": "Бурана",
      "mainImage": "http://static-2.akipress.org/127/.storage/limon2/images/may2015/6b759bfec8d216cb3e3ec2ffaa65918f.jpg",
      "description": "<p>Минарет X—XI веков империи Караханидов в Чуйской долине на севере Киргизии. Расположена в 80 км от столицы Бишкека, в 12 км к юго-западу от киргизского города Токмак по дороге в ущелье Кегеты киргизского хребта, на левом берегу реки Чу. Башня входит в состав особо охраняемого археологическо-архитектурного комплекса «Башня Бурана». Башня Бурана является частью археолого-архитектурного киргизского музея и охраняется государством как памятник культурного наследия</p>",
      "extraDescription": "<p>Также возле башни можно увидеть небольшую коллекцию каменных истуканов - балбалов. Небольшие каменные фигуры создавались для того, чтобы почтить память усопшего, иногда их помещали на месте захоронения. Эти образцы каменных изделий 6-го века н. э. дополнены петроглифами II века до нашей эры, которые можно увидеть у башни Бурана.\n\n      Хоть музей при башне небольшой, он довольно интересен своими артефактами. Расположение Баласагына на Шелковом пути сделало его центром для торговцев, пересекающих континент с востока на запад. Монеты, керамика и другие артефакты показывают разнообразие региона и его легендарную историю.</p>",
      "__v": 0
  },
  {
      "_id": "5d24140f15045e21563b73b8",
      "isActive": true,
      "isModerated": false,
      "createDate": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
      "user": {
          "_id": "5d24140f15045e21563b738f",
          "roles": "5d24140f15045e21563b738c",
          "createData": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
          "username": "admin",
          "password": "$2b$10$i63Q4TOrtVRy1HJUE/c0l.ci8KywlpcOqf0gpAkL5nbOIrJGl.8xq",
          "email": "sobolev@gmail.com",
          "token": "4nW4xWGlh4s4ZjFZmFjT-",
          "__v": 0
      },
      "title": "Озеро Сон-Куль",
      "mainImage": "https://ot.kg/files/images/catalog/catalog_4faee23862907f40194d9ea46529186e.jpg",
      "description": "<p>Сон-Куль это горное озеро Тянь-Шаня. Один из вариантов перевода названия звучит, как «Последнее Озеро».\n\n      Сон-Куль это второе по величине озеро в Кыргызстане, расположенное на высоте 3016 метров над уровнем моря, 29 км в длину и 18 км в ширину. Максимальная глубина озера составляет 13.2 метра. Средняя температура воды -3.5° C , а летом вода прогревается до 11° C . Температура озера зимой опускается до -20° C . 200 дней в году озеро укрыто снегами и в зимнее время подняться к нему практически невозможно.</p>",
      "extraDescription": "<p>Природа озера очень богата растительностью, и редкими видами животных и птиц хотя в округе нет ни одного дерева. В озере совершенно не было рыбы до тех пор, пока она была специально завезена в 1959 году. </p>",
      "__v": 0
  },
  {
      "_id": "5d24140f15045e21563b73b6",
      "isActive": true,
      "isModerated": false,
      "createDate": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
      "user": {
          "_id": "5d24140f15045e21563b738f",
          "roles": "5d24140f15045e21563b738c",
          "createData": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
          "username": "admin",
          "password": "$2b$10$i63Q4TOrtVRy1HJUE/c0l.ci8KywlpcOqf0gpAkL5nbOIrJGl.8xq",
          "email": "sobolev@gmail.com",
          "token": "4nW4xWGlh4s4ZjFZmFjT-",
          "__v": 0
      },
      "title": "Иссык-Куль",
      "mainImage": "https://sputnik.kg/images/102705/44/1027054476.jpg",
      "description": "<p>Самое большое озеро в Киргизии, бессточное, входит в 30 крупнейших по площади озёр мира и на седьмом месте в списке самых глубоких озёр. Расположено в северо-восточной части республики, между хребтами Северного Тянь-Шаня: Кюнгёй-Ала-Тоо и Терскей Ала-Тоо на высоте 1609 м над уровнем моря. Озеро бессточное, в него впадает до 80 сравнительно небольших притоков.</p>",
      "extraDescription": "<p>Редкое сочетание морского и горного климатов привлекает многочисленных отдыхающих и туристов. Озеро Иссык-Куль является главным источником доходов от туризма в Киргизии. Тем не менее на побережье озера Иссык-Куль до сих пор немало неосвоенных мест, на месте которых постепенно появляются новые комфортабельные места отдыха.</p>",
      "__v": 0
  },
  {
      "_id": "5d24140f15045e21563b73ba",
      "isActive": true,
      "isModerated": false,
      "createDate": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
      "user": {
          "_id": "5d24140f15045e21563b738f",
          "roles": "5d24140f15045e21563b738c",
          "createData": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
          "username": "admin",
          "password": "$2b$10$i63Q4TOrtVRy1HJUE/c0l.ci8KywlpcOqf0gpAkL5nbOIrJGl.8xq",
          "email": "sobolev@gmail.com",
          "token": "4nW4xWGlh4s4ZjFZmFjT-",
          "__v": 0
      },
      "title": "Климат в Кыргызстане",
      "mainImage": "http://kabarlar.org/uploads/posts/2018-12/1544259744_1031077888.jpg",
      "description": "<p>Континентальный, сухой. Ввиду сильной пересеченности рельефа на территории Киргизстана климатические условия довольно неоднородны - в высокогорных районах Тянь-Шаня погода имеет все признаки субполярного климата, в юго-западных областях (Ферганская долина) - субтропического, а в северных предгорьях климат почти умеренный. Характерной чертой является сухость воздуха над всей территорией страны, благодаря чему здесь в среднем 247 солнечных дней в году.\n\n      Среднеянварская температура колеблется от -1 С до -8 C в долинах, и до -18-27 C в высокогорьях. Наиболее холодный месяц - январь, когда из сибирского региона, Монголии и Казахстана приходят холодные воздушные массы, чье влияние усугубляется стоковыми ветрами с окрестных гор. Летом (июль) в долинах от +15 С до +27 С, в предгорьях от +10 С до +24 С, а в высокогорных районах до +5-11 C. Причем, в отличие от зимнего периода, жаркие воздушные массы с территории северо-западных и западных регионов Средней Азии почти не проникают в межгорные котловины Киргизстана. Однако южные склоны нагреваются довольно сильно. Температура воздуха на побережье Иссык-Куля менее контрастна и круглый год умерена (зимой около +2 С, летом - +18-22 С).\n      </p>",
      "extraDescription": "<p>Годовое количество осадков колеблется от 180 мм на востоке страны до 600 мм в юго-западных регионах. Максимальное количество осадков выпадает в начале лета и в осенне-зимний период. Причем к середине зимы толщина снежного покрова на западных склонах гор может доходить до 1 метра, а в высокогорьях снег лежит круглый год.</p>",
      "__v": 0
  },
  {
      "_id": "5d24140f15045e21563b73b9",
      "isActive": true,
      "isModerated": false,
      "createDate": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
      "user": {
          "_id": "5d24140f15045e21563b738f",
          "roles": "5d24140f15045e21563b738c",
          "createData": "Tue Jul 09 2019 10:11:58 GMT+0600 (Kyrgyzstan Time)",
          "username": "admin",
          "password": "$2b$10$i63Q4TOrtVRy1HJUE/c0l.ci8KywlpcOqf0gpAkL5nbOIrJGl.8xq",
          "email": "sobolev@gmail.com",
          "token": "4nW4xWGlh4s4ZjFZmFjT-",
          "__v": 0
      },
      "title": "Река Нарын",
      "mainImage": "https://rutraveller.ru/icache/place/1/239/042/123942_603x354.jpg",
      "description": "<p>Река Нарын протекает через Кыргызстан и Узбекистан, её длина составляет 807 км, а бассейн реки равен 59 000 кв. км. Река начинается с ледников в Центральном Тянь-Шане и становится рекой Нарын с слиянием рек Большой и Малый Нарын.\n\n      Река Нарын протекает через узкие ущелья и равнины, начинаясь с Нарынского государственного национального парка и пересекая города Нарын, Таш-Кумыр и Учкурган. Рядом с этой частью реки находятся горы Нарын Тоо, которые простираются на 130 км и достигают максимальной высоты 4530 м. Река широко используется для орошения, из её вод сформировано несколько каналов. Вдоль реки находится несколько крупных гидроэлектростанций, в том числе крупнейшее в Кыргызстане Токтогульское водохранилище.\n      \n      </p>",
      "extraDescription": "<p>Минуя Токтогуль, река Нарын течет через Джалал-Абад в Узбекистан, где она сливается с рекой Кара-Дарья, чтобы сформировать Сырдарью, и впадает в Аральское море. Большое количество воды поступает в Узбекистан для орошения полей из кыргызских рек, поэтому право на использование воды из реки Нарын может стать причиной конфликта между двумя странами.\n      </p>",
      "__v": 0
  }
]